fishpkg/fish-git-util
fishpkg/fish-humanize-duration
franciscolourenco/done
jorgebucaran/fishtape
oh-my-fish/plugin-bang-bang
nyarly/fish-lookup
stefanmaric/bigfish
stefanmaric/eslintblame
