nyarly/fish-bang-bang
stefanmaric/bigfish
fisherman/done
stefanmaric/eslintblame
fisherman/fishtape
fisherman/git_util
fisherman/humanize_duration
nyarly/fish-lookup
